/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Autorius – Rimas Kudelis, 2007-2021. http://rimas.kudelis.lt/";

/* Keyboard layout names */
"Lithuanian – Numeric" = "Lietuvių (skaitmenų eilės)";
